tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "osx-cross/arm"
tap "osx-cross/avr"
tap "qmk/qmk"
brew "autoconf"
brew "automake"
brew "bison"
brew "chezmoi"
brew "composer"
brew "gettext"
brew "icu4c"
brew "fauna-shell"
brew "libpng"
brew "freetype"
brew "jpeg"
brew "gd"
brew "gh"
brew "git"
brew "glib"
brew "pkg-config"
brew "unbound"
brew "gnupg"
brew "htop"
brew "neovim"
brew "re2c"
brew "terraform"
brew "zsh"
brew "qmk/qmk/qmk"
cask "1password-cli"
